package com.study.practice.base.paramter.constant;

public class ContentConstant {
    public final static String[] CONTENT_CONSTANT = {
            "质量非常bai好，与卖家描述的完du全一致，非常满意，真的很喜欢，完zhi全超出期望值，发货速度非常快，dao包装非常仔细、严实，物流公司服务态度很好，运送速度很快，很满意的一次购物。",
            "收到货，第一时间拆包装，感觉质量还是比较好的，与卖家描述的还是一致的，非常满意，发货速度比较快，物流公司服务态度很好，运送速度很快，总的来说这次是很满意的一次购物，感谢卖家。",
            "宝贝收到了，卖家发货很快，物流也非常给力,客服服务态度极好，很有耐心、给人一种亲切感，好喜欢。还有包装精美，高端大气上档次;看得出来商家很用心。宝贝真心不错，与图片相符，没有任何差异，真的是物超所值。",
            "我觉得挺好的，买的时候看见评论里都说好就买了，看到发货的时候挺激动的，到了之后，满怀期待一激动得从快递员那里拿回了寝室，试一下，结果挺不错啊！而且客服小姐姐也特别的好，很有礼貌，客服小姐姐也是秒回我的疑问呢，嘻嘻，下次还会回购哒。",
            "掌柜的服务态度bai真好，发货很快。商品质量du也相当不错。太喜欢了，谢谢！",
            "好卖bai家，真有耐心，我终于du买到想要的东西了。谢谢卖家。",
            "掌柜太善良了，真是干一行懂一行呀。在掌柜的指导下我都快变内行人士了！",
            "卖家服务真周到。以后带同事一起来。",
            "宝贝质量不错，很喜欢了。谢谢掌柜。",
            "货到了，比图片上看到的好多了3Q！",
            "真是一个好卖家。以后有这方面宝贝的需求还得找你哦！",
            "不错，顶一个，谁要你这么诚信呢。。呵呵谢谢咯！",
            "这家店还好吧。来买过几次了，服务老客户非常周到，以后还常来！",
            "忠心地感谢你，让我买到了梦寐以求的宝贝，太感谢了！",
            "经过我的亲身体验，这家店信誉是相当地不错。宝贝的质量更像钻石一般。太感谢了！",
            "不要以为信誉低的卖家货质量不好。我用我的亲身经历告诉大家，掌柜服务态度非常好。商品质量也非常不错。顶你了！"
    };
}
